BT00001=\u0E15\u0E01\u0E25\u0E07
BT00002=\u0E08\u0E2D\u0E07
BT00003=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
BT00004=\u0E41\u0E01\u0E49\u0E44\u0E02
BT00005=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
BT00006=\u0E01\u0E25\u0E31\u0E1A
BT00007=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E08\u0E2D\u0E07
BT00008=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07
LB00001=\u0E15\u0E01\u0E25\u0E07
LB00002=\u0E01\u0E32\u0E23\u0E08\u0E2D\u0E07\u0E2B\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E0A\u0E38\u0E21
LB00003=\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17
LB00004=\u0e2d\u0e32\u0e04\u0e32\u0e23
LB00005=\u0E2B\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E0A\u0E38\u0E21
LB00006=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E08\u0E2D\u0E07\u0E40\u0E01\u0E49\u0E32\u0E2D\u0E35\u0E49
LB00007=\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E0A\u0E38\u0E21
LB00008=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
LB00009=\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14
LB00010=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E08\u0E2D\u0E07\u0E40\u0E01\u0E49\u0E32\u0E2D\u0E35\u0E49
LB00011=\u0E01\u0E32\u0E23\u0E08\u0E2D\u0E07\u0E40\u0E01\u0E49\u0E32\u0E2D\u0E35\u0E49\u0E2B\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E0A\u0E38\u0E21
LB00012=\u0E0A\u0E37\u0E48\u0E2D
LB00013=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E30\u0E0A\u0E38\u0E21
LB00014=\u0E40\u0E27\u0E25\u0E32
LB00015=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E0A\u0E38\u0E21
LB00016=\u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19
LB00017=\u0E19.
LB00018=\u0E40\u0E01\u0E49\u0E32\u0E2D\u0E35\u0E49\u0E19\u0E35\u0E49\u0E21\u0E35\u0E04\u0E19\u0E08\u0E2D\u0E07\u0E41\u0E25\u0E49\u0E27
LB00019=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01
LB00020=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08
LB00021=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
LB00022=\u0E40\u0E01\u0E49\u0E32\u0E2D\u0E35\u0E49
LB00023=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E08\u0E2D\u0E07\u0E40\u0E01\u0E49\u0E32\u0E2D\u0E35\u0E49\u0E40\u0E23\u0E35\u0E22\u0E1A\u0E23\u0E49\u0E2D\u0E22
LB00024=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
LB00025=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
LB00026=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E19\u0E31\u0E48\u0E07
LB00027=\u0E40\u0E01\u0E49\u0E32\u0E2D\u0E35\u0E49\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E19\u0E08\u0E2D\u0E07
LB00028=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
LB00029=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E17\u0E35\u0E48\u0E19\u0E31\u0E48\u0E07
LB00030=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E17\u0E35\u0E48\u0E19\u0E31\u0E48\u0E07\u0E43\u0E2B\u0E21\u0E48
LB00031=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
LB00032=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E19\u0E31\u0E48\u0E07\u0E40\u0E01\u0E48\u0E32\u0E01\u0E48\u0E2D\u0E19
LB00033=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E35\u0E48\u0E19\u0E31\u0E48\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E01\u0E48\u0E2D\u0E19\u0E41\u0E01\u0E49\u0E44\u0E02
LB00034=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
LB00035=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E01\u0E49\u0E32\u0E2D\u0E35\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
LB00036=\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E23\u0E35\u0E22\u0E1A\u0E23\u0E49\u0E2D\u0E22
LB00037=\u0E08\u0E33\u0E19\u0E27\u0E19
LB00038=\u0E40\u0E23\u0E04\u0E2D\u0E23\u0E4C\u0E14
LB00039=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A
LB00040=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19
LB00041=\u0E41\u0E1C\u0E19\u0E01
LB00042=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17
LB00043=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17
LB00044=\u0E0A\u0E37\u0E48\u0E37\u0E48\u0E2D\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17
LB00045=\u0E23\u0E2B\u0E31\u0E2A\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17
LB00046=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48
LB00047=\u0E41\u0E01\u0E49\u0E44\u0E02
LB00048=\u0E25\u0E1A
LB00049=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E32\u0E04\u0E32\u0E23
LB00050=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E02\u0E49\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E32\u0E04\u0E32\u0E23
LB00051=\u0E23\u0E2B\u0E31\u0E31\u0E2A\u0E2D\u0E32\u0E04\u0E32\u0E23
LB00052=\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E32\u0E04\u0E32\u0E23
LB00053=\u0E23\u0E2B\u0E31\u0E2A\u0E41\u0E1C\u0E19\u0E01
LB00054=\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E1C\u0E19\u0E01
LB00055=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1C\u0E19\u0E01
LB00056=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E39\u0E25\u0E41\u0E1C\u0E19\u0E01
LB00057=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19
LB00058=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19
LB00059=\u0E23\u0E2B\u0E31\u0E2A\u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19
LB00060=\u0E0A\u0E37\u0E48\u0E2D\u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19
LB00061=\u0E19\u0E32\u0E21\u0E2A\u0E01\u0E38\u0E25\u0E1E\u0E19\u0E31\u0E01\u0E07\u0E32\u0E19
LB00062=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2B\u0E49\u0E2D\u0E07
LB00063=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2B\u0E49\u0E2D\u0E07
LB00064=\u0E23\u0E2B\u0E31\u0E2A\u0E2B\u0E49\u0E2D\u0E07
LB00065=\u0E0A\u0E37\u0E48\u0E2D\u0E2B\u0E49\u0E2D\u0E07
LB00066=\u0E0A\u0E31\u0E49\u0E19
LB00067=\u0E17\u0E35\u0E48\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2B\u0E49\u0E2D\u0E07
LB00068=\u0E04\u0E38\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07\u0E2B\u0E49\u0E2D\u0E07
LB00069=\u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27\u0E2B\u0E49\u0E2D\u0E07
LB00070=\u0E04\u0E27\u0E32\u0E21\u0E08\u0E38\u0E2B\u0E49\u0E2D\u0E07
LB00071=\u0E23\u0E39\u0E1B\u0E2B\u0E49\u0E2D\u0E07
LB00072=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E35\u0E22\u0E14\u0E2B\u0E49\u0E2D\u0E07
LB00073=\u0E40\u0E27\u0E25\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21
LB00074=\u0E40\u0E27\u0E25\u0E32\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14
LB00075=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E30\u0E1A\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
LB00076=\u0E2D\u0E32\u0E04\u0E32\u0E23
LB00077=\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E43\u0E0A\u0E48\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
LB00078=\u0E43\u0E0A\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A
LB00079=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E19\u0E35\u0E49\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
LB00080=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E49\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
LB00081=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
LB00082=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
LB00083=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
LB00084=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E14\u0E49\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E16\u0E39\u0E01\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E22\u0E39\u0E48
LB00085=\u0E2B\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E1E\u0E1A
LB00086=\u0E25\u0E1A\u0E02\u0E49\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
LB00087=\u0E23\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E08\u0E2D\u0E07\u0E2B\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E0A\u0E38\u0E21
LB00088=\u0E1C\u0E39\u0E49\u0E08\u0E2D\u0E07
LB00089=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E19\u0E31\u0E48\u0E07
LB00090=\u0E40\u0E01\u0E49\u0E32\u0E2D\u0E35\u0E49\u0E40\u0E01\u0E34\u0E19\u0E08\u0E33\u0E19\u0E27\u0E19\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38
LB00091=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E01\u0E49\u0E32\u0E2D\u0E35\u0E49\u0E40\u0E01\u0E34\u0E19\u0E04\u0E27\u0E32\u0E21\u0E08\u0E38\u0E02\u0E2D\u0E07\u0E2B\u0E49\u0E2D\u0E07
LB00092=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48
LB00093=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e
LB00094=\u0e2b\u0e49\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e08\u0e2d\u0e07\u0e41\u0e25\u0e49\u0e27
LB00095=\u0e42\u0e1b\u0e23\u0e14\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e27\u0e25\u0e32\u0e43\u0e2b\u0e49\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
LB00096=\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e30\u0e1a\u0e1a
LB00097=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
MS00001=\u0E15\u0E01\u0E25\u0E07

